Repository: FZl47-Projects/modir-modern
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Personal info
fa: اطلاعات شخصی

source: Verifications
fa: تاییدیه‌ ها

source: Permissions
fa: مجوزها

source: Accesses
fa: دسترسی ها

source: Dates
fa: تاریخ ها

source: Place info
fa: اطلاعات مجموعه

source: Place name
fa: نام مجموعه

source: Account
fa: حساب ها

source: User
fa: کاربر

source: Admin
fa: ادمین

source: Male
fa: مرد

source: Female
fa: زن

source: Phone number
fa: شماره تلفن

source: Password
fa: گذرواژه

source: Password repeat
fa: تکرار گذرواژه

source: Enter a valid phone number
fa: یک شماره تلفن معتبر وارد کنید

source: Passwords are not match.
fa: گذروازه یکسان نیست.

source: Username or password is not correct
fa: نام کاربری یا رمزعبور نادرست است

source: There is an issue! please try again
fa: خطایی رخ داده است! لطفا مجدد تلاش کنید

source: Entered code is not correct
fa: کد وارد شده صحیح نیست.

source: No user found with this phone number
fa: کاربری با این شماره موبایل یافت نشد

source: Entered phone number is not valid
fa: شماره تلفن وارد شده معتبر نیست

source: Users must have a mobile number!
fa: کاربر باید یک شماره تلفن داشته باشد

source: You do not have permission to access this page!
fa: شما اجازه دسترسی به این صفحه را ندارید

source: You need to complete your profile
fa: شما باید پروفایل خود را تکمیل کنید

source: Access title
fa: عنوان دسترسی

source: Creation time
fa: زمان ایجاد

source: Access
fa: دسترسی

source: Email address
fa: آدرس الکترونیک

source: First name
fa: نام

source: Last name
fa: نام خانوادگی

source: Active
fa: فعال

source: Verify
fa: تایید شده

source: Secret token
fa: توکن

source: Update time
fa: زمان ویرایش

source: Users
fa: کاربران

source: No name
fa: بدون نام

source: Melli code
fa: کدملی

source: Gender
fa: جنسیت

source: Date of birth
fa: تاریخ تولد

source: Province
fa: استان

source: City
fa: شهر

source: Picture
fa: تصویر

source: User profile
fa: پروفایل کاربر

source: Users profile
fa: پروفایل کاربران

source: Entered value must be number
fa: مقدار وارد شده باید عدد باشد

source: Login successful
fa: ورود موفق

source: Phone number verification code
fa: کد تایید شماره موبایل

source: Code sent to you
fa: کد تایید برای شما ارسال شد

source: Register done successful
fa: ثبت نام با موفقیت انجام شد

source: Password successfully reset
fa: گذرواژه با موفقیت تغییر کرد

source: Profile updated successfully
fa: پروفایل با موفقیت بروزرسانی شد

source: Password is not correct
fa: رمزعبور صحیح نمی‌باشد

source: Password changed successfully
fa: گذرواژه با موفقیت تغییر کرد

source: Subscription end warning
fa: هشدار پایان اشتراک

source: %(minutes)s minutes ago.
fa: %(minutes)s دقیقه قبل

source: %(hours)s hours ago.
fa: %(hours)s ساعت قبل

source: %(days)s days ago.
fa: %(days)s روز قبل

source: Moments ago
fa: لحظاتی قبل

source: Entered data is not correct.
fa: داده وارد شده صحیح نیست.

source: Media links
fa: آدرس‌ رسانه‌ها

source: Price info
fa: اطلاعات قیمت

source: Additional info
fa: اطلاعات تکمیلی

source: Selling price(Rial)
fa: قیمت فروش (ریال)

source: Course
fa: دوره

source: Free
fa: رایگان

source: Cash
fa: نقدی

source: In person
fa: حضوری

source: Online
fa: سمینار

source: Offline
fa: غیر حضوری

source: Instructor name
fa: نام مدرس

source: Biography
fa: معرفی کوتاه

source: Profile pic
fa: تصویر پروفایل

source: Linkedin url
fa: آدرس لینکدین

source: Instagram url
fa: آدرس اینستاگرام

source: X/Twitter url
fa: آدرس توییتر/x

source: Website url
fa: آدرس وبسایت

source: Instructor
fa: مدرس

source: Instructors
fa: مدرسین

source: Title
fa: عنوان

source: No title
fa: بدون عنوان

source: Short description
fa: توضیح کوتاه

source: Description
fa: توضیحات

source: Course type
fa: نوع دوره

source: Duration
fa: مدت زمان

source: 2h, 30m
fa: ۲ ساعت و ۳۰ دقیقه

source: Payment type
fa: نوع پرداخت

source: Price
fa: قیمت

source: Discount
fa: تخفیف

source: Selling price
fa: قیمت فروش

source: Introduction video
fa: ویدیو معرفی

source: Introduction image
fa: تصویر معرفی

source: Image
fa: تصویر کاور

source: Pinned
fa: پین شده

source: Courses
fa: دوره ها

source: Session title
fa: عنوان جلسه

source: Course session
fa: جلسه دوره

source: Course sessions
fa: جلسات دوره

source: Session
fa: جلسه

source: Episode title
fa: عنوان قسمت

source: Episode number
fa: شماره قسمت

source: Video file
fa: فایل ویدیو

source: File url
fa: لینک فایل

source: Minutes
fa: دقیقه

source: Episode
fa: قسمت

source: Episodes
fa: قسمت ها

source: Question title
fa: عنوان سوًال

source: Answer
fa: پاسخ

source: Frequently asked question
fa: سوال متداول

source: Frequently asked questions
fa: سوالات متداول

source: Verified
fa: تایید شده

source: Course comment
fa: کامنت

source: Course comments
fa: کامنت‌های دوره

source: Is finished
fa: تمام شده

source: User course
fa: دوره‌ کاربر

source: User courses
fa: دوره‌های کاربران

source: Customers
fa: مشتریان

source: Catering
fa: کترینگ

source: Non Iranian restaurant
fa: رستوران غیر ایرانی

source: Coffee Shop
fa: کافی شاپ

source: Cafe Restaurant
fa: کافه رستوران

source: Morning
fa: صبح

source: Noon
fa: ظهر

source: Night
fa: شب

source: Yes
fa: بله

source: No
fa: نه

source: Restaurant
fa: رستوران

source: Customer phone number
fa: شماره تلفن مشتری

source: Customer name
fa: نام مشتری

source: Customer comment
fa: کامنت مشتری

source: Answer of question 1
fa: پاسخ سوال ۱

source: Answer of question 2
fa: پاسخ سوال ۲

source: Customer survey
fa: نظرسنجی مشتری

source: Customers surveys
fa: نظرسنجی‌های مشتریان

source: Field of Activity
fa: حوضه فعالیت

source: Work Experience
fa: سوابق کاری

source: Work Shift
fa: شیفت های کاری

source: Capacity
fa: ظرفیت

source: Personnel Training Detail
fa: اموزش های پرسنل

source: Business Concerns Detail
fa: نگرانی های در کسب و کار

source: Accounting Software
fa: نرم افزار حسابداری

source: Conduct Inventory Reconciliation
fa: هر چند مدت یکبار انبار گردانی انجام میشود

source: Has Control Cost System
fa: سیستم کنترل هزینه دارید

source: Has Book of Regulations
fa: کتاب راهنما و مقررات دارید

source: Has Tasks Written
fa: وظایف نوشته شده اند

source: Has Recipes Written
fa: رسپی ها نوشته شده اند

source: Has Instructions Written
fa: دستور عمل ها نوشته شده اند

source: Counseling
fa: مشاوره

source: Counselings
fa: مشاوره ها

source: Your rate has been successfully registered
fa: نظر شما با موفقیت ثبت گردید

source: Please enter fields correctly
fa: لطفا فیلد هارا به درستی پر نمایید

source: Notification
fa: اعلان

source: Mobile verification code
fa: کد تاییدیه موبایل

source: Notif type
fa: نوع اعلان

source: Notif title
fa: عنوان اعلان

source: Notif description
fa: توضیح اعلان

source: KeyWord args
fa: آرگومان‌‌های کلیدی

source: Send Notify
fa: ارسال اعلان

source: To user
fa: به کاربر

source: Is showing
fa: نمایش دادن

source: Notifications
fa: اعلان ها

source: Payment
fa: پرداخت

source: Order ID
fa: شناسه سفارش

source: Payable price
fa: قیمت قابل پرداخت

source: Discount price
fa: قیمت تخفیف

source: Bank tracking code
fa: کد رهگیری پرداخت

source: Callback url
fa: آدرس بازگشت

source: Order
fa: سفارش

source: Orders
fa: سفارشات

source: Order item
fa: آیتم سفارش

source: Order items
fa: آیتم‌های سفارش

source: There was a problem connecting to the bank gateway. Please try again
fa: مشکلی در اتصال به درگاه بانک رخ داد. لطفا دوباره تلاش کنید

source: Public
fa: عمومی

source: Related link
fa: لینک مرتبط

source: Banner
fa: بنر

source: Banners
fa: بنرهای صفحه اصلی

source: Video cover
fa: کاور ویدیو

source: Video
fa: فایل ویدیو

source: Video url
fa: لینک ویدیو

source: Index video
fa: ویدیو صفحه اصلی

source: Index Videos
fa: ویدیوهای صفحه اصلی

source: Common info
fa: اطلاعات عمومی

source: Weight loss during cleaning
fa: وزن کاهش یافته در اثر تمیز کردن

source: Weight loss during baking
fa: کاهش وزن در خلال پخت

source: Computational ratios of yield
fa: نسبت های محاسباتی تست بازده

source: This category is already exists
fa: این دسته بندی وجود دارد

source: Code
fa: کد

source: Services fee
fa: هزینه خدمات

source: Restaurants
fa: رستوران ها

source: Test category
fa: دسته تست

source: Raw materials category
fa: دسته بندی مواد اولیه

source: Raw materials categories
fa: دسته بندی‌های مواد اولیه

source: Category
fa: دسته

source: Per unit
fa: به ازای هر واحد

source: Use for
fa: استفاده برای

source: Standard quantity per raw press
fa: مقدار استاندارد در هر پرس خام

source: Standard quantity per baked press
fa: مقدار استاندارد در هر پرس پخته

source: Delivery weight
fa: وزن تحویلی

source: Weight loss due to cleaning(usable)
fa: وزن کاهش یافته در اثر تمیز کردن (قابل استفاده)

source: Weight loss due to cleaning(unusable)
fa: وزن کاهش یافته در اثر تمیز کردن (غیرقابل استفاده)

source: Edible cleaned weight
fa: وزن تمیز شده (قابل خوراک)

source: Weight loss due to baking
fa: کاهش وزن در خلال پخت

source: Salable weight(usable)
fa: وزن قابل فروش (قابل استفاده)

source: Cost of raw usable quantity
fa: هزینه مقدار قابل استفاده خام

source: Cost of baked usable quantity
fa: هزینه مقدار قابل استفاده پخته شده

source: Cost of raw usable quantity per press
fa: هزینه مقدار قابل استفاده خام در هر پرس

source: Cost of baked usable quantity per press
fa: هزینه مقدار قابل استفاده پخته شده در هر پرس

source: Number of raw use
fa: تعداد مورد استفاده خام

source: Number of baked use
fa: تعداد مورد استفاده پخته

source: Raw material
fa: ماده اولیه

source: Raw materials
fa: مواد اولیه

source: Food recipes category
fa: دسته رسپی غذا

source: Food recipes categories
fa: دسته بندی‌های رسپی غذا

source: Prepared material category
fa: دسته بندی آماده سازی‌‌ها

source: Prepared material categories
fa: دسته بندی‌های آماده سازی‌ها

source: Prepared category
fa: دسته ماده آماده شده

source: How to prepare
fa: طرز تهیه

source: Final price
fa: قیمت نهایی

source: Factor coefficient
fa: ضریب عامل

source: Services price
fa: هزینه خدمات

source: Final price with factor
fa: قیمت نهایی با ضریب

source: Menu price
fa: قیمت درج در منو

source: Item profit
fa: سود آیتم

source: Food cost
fa: فود کاست

source: Number sold
fa: تعداد فروخته شده

source: Total sales
fa: مجموع فروخته شده

source: Total cost
fa: مجموع هزینه‌ها

source: Total profit
fa: مجموع سود

source: Is material
fa: ماده است

source: Food recipe
fa: رسپی غذا

source: Food recipes
fa: رسپی‌های غذاها

source: Recipe
fa: رسپی

source: Prepared material
fa: ماده آماده شده

source: Amount
fa: مقدار

source: Recipe material
fa: ماده رسپی

source: Recipe materials
fa: مواد رسپی

source: Initial investment
fa: سرمایه اولیه

source: Tax
fa: مالیات

source: Name
fa: نام

source: Category successfully deleted
fa: دسته بندی با موفقیت حذف گردید

source: There is an issue. please try again
fa: خطایی رخ داده است! لطفا مجدد تلاش کنید

source: Raw materials added successfully
fa: مواد اولیه افزوده شدند

source: Item successfully modified
fa: آیتم با موفقیت تغییر کرد

source: Item deleted successfully
fa: آیتم با موفقیت حذف شد

source: Items saved successfully. You can see results down below
fa: موارد با موفقیت ثبت شد. اکنون می‌توانید نتایج را در زیر مشاهده فرمایید

source: Services fee updated
fa: هزینه خدمات بروزرسانی شد

source: Item updated successfully
fa: آیتم با موفقیت بروزرسانی شد

source: Category successfully added
fa: دسته بندی با موفقیت اضافه شد

source: Item successfully added
fa: آیتم با موفقیت افزوده شد

source: Item successfully deleted
fa: آیتم با موفقیت حذف گردید

source: Changes committed successfully
fa: تغییرات با موفقیت ثبت شد

source: Materials added successfully
fa: مواد با موفقیت افزوده شدند

source: Please enter field correctly
fa: لطفا فیلد هارا به درستی پر نمایید

source: Recipe successfully added
fa: رسپی با موفقیت اضافه شد

source: Recipe successfully deleted
fa: رسپی با موفقیت حذف گردید

source: Status info
fa: اطلاعات وضعیت

source: Expire date
fa: تاریخ انقضا

source: Subscription
fa: اشتراک

source: One week
fa: یک هفته

source: One month
fa: یک ماه

source: Two months
fa: دو ماه

source: Three months
fa: سه ماه

source: Six months
fa: شش ماه

source: Twelve months
fa: دوازده ماه

source: You need to purchase subscription to use this service.
fa: شما برای استفاده از این بخش نیازمند تهیه اشتراک هستید.

source: Subscription type
fa: نوع اشتراک

source: Promo
fa: ویژه

source: Subscriptions
fa: اشتراک ها

source: Subscriber
fa: مشترک

source: Subscribers
fa: مشترکین

source: You cannot active more than 300 days!
fa: شما نمی‌توانید بیش از ۳۰۰ روز اشتراک فعال داشته باشد!

source: You have once used the free subscription.
fa: شما یکبار از اشتراک رایگان استفاده کرده اید

source: Ticket
fa: تیکت

source: General problem
fa: مشکل عمومی/پیشنهاد

source: Technical problem
fa: مشکل فنی

source: Open
fa: باز

source: Closed
fa: بسته شده

source: Type
fa: نوع

source: Status
fa: وضعیت

source: Tickets
fa: تیکت‌ها

source: Text
fa: متن

source: Related file
fa: فایل مرتبط

source: Ticket message
fa: پیام تیکت

source: Ticket messages
fa: پیام‌های تیکت

source: New Ticket Submited
fa: تیکت جدیدی ثبت شده است

source: Ticket sent successfully
fa: تیکت با موفقیت ارسال شد

source: Message sent successfully
fa: پیام با موفقیت شد

source: Persian
fa: فارسی

source: Django site admin
fa: جنگو ادمین سایت

source: Django administration
fa: جنگو ادمین
