Repository: FZl47-Projects/modir-modern
Catalog: src/locale/*_bank_locale/*/LC_MESSAGES/django.po
Languages: fa

source: Iranian bank gateway
fa: درگاه های بانک

source: Iranian bank gateways
fa: درگاه های بانک

source: Status
fa: وضعیت

source: Bank
fa: بانک

source: Tracking code
fa: کد پیگیری

source: Amount
fa: مبلغ

source: Reference number
fa: رفرنس

source: Bank result
fa: نتیجه بانک

source: Callback url
fa: آدرس کال بک

source: Extra information
fa: اطلاعات مازاد

source: Bank choose identifier
fa: شناسه انتخاب بانک

source: Created at
fa: تاریخ ایجاد

source: Updated at
fa: تاریخ بروزرسانی

source: Bank gateway
fa: تراکنش

source: Bank gateways
fa: تراکنش ها

source: BMI
fa: بانک ملی ایران

source: SEP
fa: بانک پارسیان

source: Zarinpal
fa: زرین پال

source: IDPay
fa: آی دی پی

source: Zibal
fa: زیبال

source: Bahamta
fa: باهمتا

source: Mellat
fa: بانک ملت

source: PayV1
fa: پی وی وان

source: Rial
fa: ریال

source: Toman
fa: تومان

source: Waiting
fa: در انتظار

source: Redirect to bank
fa: هدایت شده به بانک

source: Return from bank
fa: بازگشته از بانک

source: Cancel by user
fa: لغو توسط کاربر

source: Expire gateway token
fa: توکن منقضی شده

source: Expire verify payment
fa: انقضا تایید پرداخت

source: Complete
fa: تکمیل شده

source: Unknown error acquired
fa: خطای ناشناخته تشخیص داده شد
